Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/inarinsaamea_loylyissa_koltansaamea_kammarissa_ja_pohjoissaamea_padan_aaressa_-_avoimet_oppitunnit_saamen_kielten_viikolla_.html.tmx
Source language: fin
Languages: smn

source: Inarinsaamea löylyissä, koltansaamea kammarissa ja pohjoissaamea padan ääressä – avoimet oppitunnit saamen kielten viikolla!
smn: Anarâškielâ lievlâi siste, nuorttâlâškielâ kámárist já tavesämikielâ pääđi piällást – ávus oppâtiijmeh sämikielâi ohhoost!

source: Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihanke järjestää myös tänä vuonna kaikille avoimet oppitunnit saamen kielten viikolla 43!
smn: Sämikielâi káidusmáttááttâs piiloothaahâ uárnee meid taan ive puohháid ávus oppâtiijmijd sämikielâi ohhoost 43!

source: Oppituntien teemana on koti ja ympäristö.
smn: Oppâtiijmij teeman lii päikki já piirâs.

source: Inarinsaamen oppituntiin kuuluu saunominen ja kenties avannossa pulahtaminen, koltansaamen oppitunnilla tutustutaan omaan huoneeseen ja sen salaisuuksiin, pohjoissaamen tunnilla taas opitaan, miten keittiössä voi häärätä pohjoissaameksi.
smn: Anarâškielâ oppâtiijmán kulá sávnum já kenski runneest pulččám, nuorttâlâškielâ oppâtijmeest mij uápásmep jieččân viistán já ton syeligâsvuođáid, tavesämikielâ tijmeest mij vuod oppâp, ete maht puáhtá pargeldiđ kievkkânist tavesämikielân.

source: Oppituntien tarkoituksena on kasvattaa tietoutta saamen kielistä ja samalla saamelaisesta kulttuurista.
smn: Oppâtiijmij ulmen lii lasettiđ tiäđu sämikielâin já siämmást sämikulttuurist.

source: Oppituntien kohderyhmänä ovat perusopetuksen oppilaat ja toisen asteen opiskelijat, mutta oppitunneille saavat osallistua kaikki saamen kielistä kiinnostuneet.
smn: Oppâtiijmij čuosâttâhjuávkkun láá vuáđumáttááttâs uáppeeh já nube tääsi uáppeeh, mutâ oppâtijmijd uážžuh uásálistiđ puohah, kiäh láá perustum sämikielâin.

source: Tunneille voi osallistua kukin oppija itsenäisesti tai koko luokka voi osallistua yhdessä samaan tuokioon yhteiseltä laitteelta.
smn: Tijmijd puáhtá uásálistiđ jieškote-uv uáppee jiečânávt tâi oles luokka puáhtá uásálistiđ oovtâst siämmáá puudân ohtsii piergâsijn.

source: Osallistua voi myös useammalle tunnille.
smn: Uásálistiđ puáhtá meid maaŋgâ tiijmán.

source: Oppitunnit pidetään etäyhteyksin Microsoft Teamsissa.
smn: Oppâtiijmeh tuállojeh káidusohtâvuođáin Microsoft Teamsist.

source: Tunteja on yhteensä kolme, yksi jokaisesta Suomessa puhutusta saamen kielestä: inarin-, koltan- ja pohjoissaamen kielestä.
smn: Tiijmeh láá ohtsis kulmâ, ohtâ jieškote-uv Suomâst sarnum sämikielâst: anarâš-, nuorttâlâš- já tavesämikielâst.

source: Tiistai 25.10. kello 10–10.
smn: Majebargâ 25.10. tijme 10–10.

source: Inarinsaamea löylyissä
smn: Anarâškielâ lievlâi siste

source: Opettajana Laura Ylinampa
smn: Máttáátteijen Laura Ylinampa

source: Kohderyhmä yläkoulu ja toinen aste
smn: Čuosâttâhjuávkku paješkovlâ já nubbe tääsi

source: Liittymislinkki: Liity kokoukseen napsauttamalla tästä
smn: Servâmliŋkkâ: Seervâ čuákkimân spokkâlmáin täst

source: Keskiviikko 26.10. kello 10–10.
smn: Koskokko 26.10. tijme 10–10.

source: Koltansaamea kammarissa
smn: Nuorttâlâškielâ kámárist

source: Opettajina Kia Olin ja Sirkka Sanila
smn: Máttáátteijen Kia Olin já Sirkka Sanila

source: Kohderyhmä 0.–2. luokka
smn: Čuosâttâhjuávkku 0.–2. luokka

source: Torstai 27.10. kello 10–10.
smn: Tuorâstâh 27.10. tijme 10–10.

source: Pohjoissaamea padan ääressä
smn: Tavesämikielâ pääđi piällást

source: Opettajana Máren-Elle Länsman
smn: Máttáátteijen Máren-Elle Länsman

source: Kohderyhmä 3.–6. luokka
smn: Čuosâttâhjuávkku 3.–6. luokka

source: Tunneilla on mahdollisuus esittää kysymyksiä ja keskustella chatissa.
smn: Tiijmijn lii máhđulâš koijâdiđ já savâstâllâđ chatist.

source: Tunneille ei tarvitse ilmoittautua etukäteen.
smn: Tijmijd ij taarbâš almottâttâđ muuneeld.

source: Oppitunteja ei tallenneta.
smn: Mij ep vuorkkii oppâtiijmijd.

source: Tarkemmat ohjeet tunneille osallistumiseen täällä .
smn: Tärhibeh ravvuuh tijmijd uásálistmân tääbbin .

source: Yhteyshenkilöt:
smn: Ohtâvuotâulmuuh:

source: Hanna Helander, hankepäällikkö hanna.helander@edu.utsjoki.fi 040 701 2094
smn: Hanna Helander, hahâhovdâ hanna.helander@edu.utsjoki.fi 040 701 2094

source: Arla Magga, hankekoordinaattori arla.magga@samediggi.fi 040 6875989
smn: Arla Magga, hahâkoordinaattor arla.magga@samediggi.fi 040 6875989

source: Lisätietoja Saamen kielten etäopetushankkeesta:
smn: Lasetiäđuh Sämikielâi káidusmáttááttâshaavâst:

source: Saamen kielen etäyhteyksiä hyödyntävän opetuksen pilottihanke on Utsjoen kunnan johtama ja Saamelaiskäräjien koordinoima hanke.
smn: Sämikielâi káidusmáttááttâs piiloothaahâ lii Ucjuv kieldâ jođettem já Sämitige koordinistem haahâ.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
smn: Haavâ ruttâd máttááttâs- já kulttuurministeriö.

source: Hankkeen tavoitteina on tarjota saamen kielten etäyhteyksiä hyödyntävää opetusta peruskoulun oppilaille ja toisen asteen opiskelijoille saamelaisalueen kuntien ulkopuolelle kaksi viikkotuntia ja kehittää saamen kielten etäopetuksen pedagogiikkaa.
smn: Haavâ ulmen lii faallâđ sämikielâ káidusmáttááttâs vuáđuškoovlâ já nube tääsi uáppeid sämikuávlu kieldâi ulguubel kyehti okkotiijme verd já ovdediđ sämikielâi káidusmáttááttâs pedagogiik.

source: Etäopetushankkeen opetus on reaaliaikaista (synkronista) opetusta.
smn: Káidusmáttááttâshaavâ máttááttâs lii reaaláigásâš (synkroonlâš) máttááttâs.

source: Tällöin opettaja ja etäopetukseen osallistuvat oppilaat ja opiskelijat osallistuvat samaan aikaan oppitunneille omilla päätelaitteillaan, mutta fyysisesti eri paikoissa.
smn: Talle máttáátteijee já uáppeeh uásálisteh siämmáá ääigi oppâtijmijd jieijâs piergâsijguin, mutâ fyysilávt sierâ paaihijn.

source: Lisätietoja saamen kielten viikosta:
smn: Lasetiäđuh Säämi kielâohhoost:

source: Saamen kielten viikon 24.–30.10.2022 tarkoituksena on nostaa saamelaisten kielten asemaa, ja lisätä saamen kielten ja kulttuurin tuntemusta koko yhteiskunnassa.
smn: Säämi kielâoho 24.–30.10.2022 ulmen lii pajediđ sämikielâi sajattuv, já lasettiđ sämikielâi já -kulttuur tubdâm oles ohtsâškoddeest.

source: Juuri tällä viikolla tulevat saamen kielet kuulumaan ja näkymään kaikkialla!
smn: Eidu taan ohhoost sämikielah kullojeh já uáinojeh jyehi saajeest!
